[
  "{0} chuckled. \"You mean the Chaos Emeralds?\"",
  "{0} (My version of the character from Worm: A Web Serial by Wildbow) has fallen to earth. Each new village holds new adventure, and someone new to fuck",
  "{1} could smell blood as they carried {0}. \"You got fucking shot!\" \n\n\"No.\" {0} said. \"I didn't\" {0} and {1} looked down at {0}'s leg. They had been shot in the leg.\n\n \"Damn, I didn't even know it fucking happen.\"\n\n\"This fucker has been shot.\" {1} said",
  "Conan: Mr. McCrae, what motivated you to make the recent, and very drastic step, of changing {0} into a cow?\nJohn: A vampire cow, actually, Conan. I'm very excited about how this is unfolding. We're exploring whole new dimensions of {0}'s character.\nConan: As a cow.\nJohn: Yes",
  "\"I am not your fuck-buddy.\" says {0}.\n\n\"Okay...sorry.\" says {1}.\n\n\"No problem. I'm not angry. You and I are not fuck-buddies, but we are friends.\" says {0}.\n\n\"Thanks, {0}.\" says {1}.\n\n\"You're welcome.\" says {0}.\n\n\"Nice.\" says {1}.\n\n\"Yeah.\" says {0}.\n\n{0} leave",
  "{0} wanted to speak their opinion as well. \"South Park has been a cultural touchstone for years",
  "{0} refuses to admit that nightcore is just anime music raised in pitch.",
  "'Fursona?' {0} replied.",
  "{0}. Youtuber. Social media god. King of all gays.",
  "{0} had a big bed into it now and pics of woman with muslces and big super size bobs on them now, {1} and a blue fox gril now, when on the wall now, {0} sleep here some time when doing some workings no his jobs and others stuff too",
  "{0} asked \"are the grownups around?\"\n\n{1} answered \"no.\"\n\n{0} then said \"okay {1} I'm going to tell you the truth straight to your face, you can't sing worth a pile of dog shit.\"",
  "{0} spoke for the second time. \n\nFour words, barely audible.\n\n*{1} x {2} otp*",
  "Scion spoke for the second time. \n\nFour words, barely audible.\n\n*{0} x {1} otp*",
  "\"No way in hell am I going to lose to those karate-dorks.\" says {0}, sounding all pissed off an evil as usual.\n\nLooking angry, {0} walk over to the gym next door.\n\n\"Me, {0}, hereby challenge this gym.\" says {0} as they kick the doors open.",
  "This is one of the most out of character {0}'s I've ever read, please stop.",
  "{0} sat behind their computer monitor, furious as to what they were seeing. All the investments they made into the stock market had failed them, leaving their funds empty.\n\n\"How can this be? I spent all my time doing research into what would be the best investments!\"",
  "{0} puts their foot into the esports arena. Knowing just how their genius can turn the tides on a situation, they have to also becareful not to accidentally make things go astray for their team at Cloud9.",
  "horrified by the notion of {0} being a heterosexual",
  "Damn, poor {0} getting cucked. Dick move, {1}, dick move.",
  "{0} is gender neutral, {1} is cancelled, and {2} is banning books.\n\nThis is what a parahuman majority looks like.",
  "I felt the car swerve off the road and slam into something knocking me out of my chair. I quickly got up and checked {0}’s pulse. His heart was still. Luckily {1} seemed to still be alive. Sadly it was pretty obvious he was gonna die. He was unconscious and slowly bleeding out. I put my gun to his head and I fired. \\“goodbye my friend. You will be missed\\”",
  "{0} shrugs helplessly, as though her membership in the Empire Eighty-Eight, being {1}’s consort twice over, and gleeful participation in the subversion of the American government by Gesellschaft were the result of an inevitable fate and not personal, freely made choices. \\“I must secure the existence of this city and a future for my child.\\”",
  "My bullet took {0} in the head.  Another bullet struck {1}.\n\nI hesitated.\n\nThen I shot {2}, who was held in a {3}’s arms."
]